[text]
Text_Main_Dialog_Title = 360클라우드
Text_Btn_Feedback = 피드백
Text_Btn_Net_Disk_Title = 모든 파일
Text_Btn_Net_Group_Title = 공유그룹
Text_Btn_Share_Title = 공유
Text_Btn_NetNote_Title = 최근 작업
Text_Btn_Photo_View_Title = 사진
Text_Btn_Function_Title = 설정
Text_Btn_FeedBack_Title = 피드백

Text_Main_Sub_Menu_Accout_Setting = 계정 정보
Text_Main_Sub_Menu_Get_More_SpaceE = 계정용량 업드레이드
Text_Main_Sub_Menu_Invite_Other = 친구 초대
Text_Main_Sub_Menu_Exit = 종료(&E)
Text_Main_Sub_Menu_Logout = 다른 계정으로 로그인
Text_Main_Sub_Menu_Logout2 = 다른 계정으로 로그인(&A)
Text_Main_Sub_Menu_Daily_Task = 클라우드 디스크 작업
Text_Main_Sub_Menu_Modify_Password = 암호 변경

Text_Main_Sub_Menu_Show_Setting = 설정(&S)...
Text_Main_Sub_Menu_Help = 온라인 도움말(&O)
Text_Main_Sub_Menu_Forum = 포럼
Text_Main_Sub_Menu_Privacy = 개인 정보 보호
Text_Main_Sub_Menu_Contact_Us = 오류 보고(&F)
Text_Main_Sub_Menu_Show_Main = 메뉴창 보이기(&O)
Text_Main_Sub_Menu_Hide_Main = 메뉴창 숨기기(&M)
Text_Main_Sub_Menu_Show_Suspension = 바탕화면 위젯 표시(&X)
Text_Main_Sub_Menu_Hide_Suspension = 바탕화면 위젯 숨기기(&X)
Text_Main_Sub_Menu_Sync_Pause = 중지
Text_Main_Sub_Menu_Sync_Resume = 계속
Text_Main_Sub_Menu_Sync_Show_Detail = 상세보기(&D)
Text_Main_Sub_Menu_History = 전송기록 보기(&V)
Text_Main_Sub_Menu_Poweroff = 전송 완료 후 자동 종료(&T)
Text_Main_Sub_Menu_Home_Page = 클라우드 웹페이지 열기(&W)
Text_Main_Sub_Menu_Pause_Sync = 일시 정지(&P)
Text_Main_Sub_Menu_Resume_Sync = 다시 시작(&R)
Text_Main_Sub_Menu_Connect = 서버에 다시 연결(&R)
Text_Main_Sub_Menu_About_US = 소개(&A)
Text_Main_Sub_Menu_Login = 로그인...
Text_Main_Sub_Menu_Lock = 클라우드 잠금(&L)
Text_Main_Sub_Menu_UnLock = 잠금 해제(&L)
Text_Main_Sub_Menu_Test_Speed = 속도 측정(&C)


Text_NetDisk_Tree_MyDisk_Title = 내 클라우드 디스크
Text_NetDisk_Tree_Doc_Title = 모든 문서
Text_NetDisk_Tree_Pic_Title = 모든 사진
Text_NetDisk_Tree_Music_Title = 모든 음악
Text_NetDisk_Tree_Video_Title = 모든 비디오
Text_NetDisk_Tree_Depot_Title = 저장소
Text_NetDisk_Tree_Recycle_Title = 휴지통

Text_NetDisk_Btn_More_Info_Title = 상세

Text_NetDisk_Stc_Object_Count = 전체 %s 항목
Text_NetDisk_Stc_Selected_Object_Count = 선택된 항목 %s 

Text_NetDisk_Stc_File_Size = 크기：%s
Text_NetDisk_Stc_Modify_Time = 수정：%s
Text_NetDisk_Stc_Sync_Time = 전송 시간：%s
Text_NetDisk_Stc_Delete_Time = 삭제 시간：%s
Text_NetDisk_Stc_Version_Info = %s버전

Text_NetDisk_Stc_Not_Need_Sync_Info = 모든 파일이 동기화 되었습니다.
Text_NetDisk_Stc_Remainder_File_Count = 나머지 %s개 파일을 전송해야합니다.
Text_NetDisk_Stc_Remainder_Time = 남은 시간：%s
Text_NetDisk_Stc_Sync_End_Info = 전송이 완료되었습니다。
Text_NetDisk_Stc_Sync_End_Time = 전송 완료 시간：%s

Text_NetDisk_Edit_Search = 모든 문서 검색

Text_NetDisk_Sub_Menu_Open_Folder = 폴더 위치 열기
Text_NetDisk_Sub_Menu_Add_Class = 폴더 추가
Text_NetDisk_Sub_Menu_Delete_Class = 삭제
Text_NetDisk_Sub_Menu_Rename_Class = 이름 변경
Text_NetDisk_Sub_Menu_Add_Space = 추가된 저장 공간
Text_NetDisk_Sub_Menu_Change_Site= 클라우드 디스크 위치 변경
Text_NetDisk_Sub_Menu_Sync_Option = 선택적 동기화...
Text_NetDisk_Sub_Menu_Show_Deleted_Files = 삭제 된 파일 표시
Text_NetDisk_Sub_Menu_Hide_Deleted_Files = 삭제 된 파일 숨기기
Text_NetDisk_Sub_Menu_Class_Attribute = 속성
Text_NetDisk_Sub_Menu_Empty_Recycle = 휴지통 비우기
Text_NetDisk_Sub_Menu_Show_List = 상세 보기
Text_NetDisk_Sub_Menu_Show_Icon_48 = 중간 아이콘
Text_NetDisk_Sub_Menu_Show_Icon_96 = 큰 아이콘
Text_NetDisk_Sub_Menu_Show_Icon_256 = 아주 큰 아이콘
Text_NetDisk_Btn_Show_Type_Btn_Tip = 보기
TEXT_NETDISK_BTN_SHOW_TYPE_DROPDOWN_TIP = 목록보기

Text_Share_Sub_Menu_Open_Folder = 폴더 위치 열기
Text_Share_Sub_Menu_Disband_Sharing_Group = 공유 그룹 해제
Text_Share_Sub_Menu_InviteTo_Sharing_Group = 초대
Text_Share_Sub_Menu_Leaving_Sharing_Group = 공유 그룹 탈퇴
Text_Share_Sub_Menu_KickOut_Member = 공유 그룹 속성
Text_Share_Sub_Menu_Create_Sharing_Group = 공유 그룹 만들기
Text_Share_Sub_Menu_Join_Sharing_Group = 공유 그룹 가입

Text_Sharing_Stc_Title = 팀 공유하기
Text_Sharing_Stc_Title_Info1 = 360 클라우드 팀 공유를 이용하여 쉽게 문서,사진 및 기타 문서를 친구나 가족과 공유 할 수 있습니다.
Text_Sharing_Stc_Title_Info2 = 당신이 팀 공유 그룹을 만들려면 가입 신청 할 수 있습니다.
Text_Sharing_Stc_Title_Info3 = 당신은 팀 공유를 시작합니다！

Text_Sharing_Stc_Right_Question1 = 팀 공유를 사용하면 어떤 장점이 있나요?
Text_Sharing_Stc_Right_Answer1 = 당신은 쉽게 친구에게 파일을 공유 할 수 있습니다. 또한 쉽게 여러작업들을 다른 사람과 같이 할 수 있습니다.

Text_Sharing_Stc_Right_Question2 = 팀 공유와 공유 그룹의 차이점은 무엇입니까?
Text_Sharing_Stc_Right_Answer2 = 팀 공유를 여러가지 작업을 함께 수행하는데 사용합니다. 모두가 수정 할 수 있는 권한을 가지고 있습니다. 관리자만이 공유 그룹 권한을 수정할 수 있습니다。

Text_Setting_Stc_Title= 설정
Text_Setting_Btn_OK = 확인
Text_Setting_Btn_Cancel = 취소
Text_Setting_Normal_Option_Title = 일반 설정
Text_Setting_Normal_Group_StartUp_Titile = 시작
Text_Setting_Normal_Chk_Auto_Startup = 윈도우 시작시 자동시작(권장)
Text_Setting_Normal_Chk_Auto_Login = 자동 로그인 사용

Text_Setting_Normal_Group_Other_Titile = 그룹
Text_Setting_Normal_Chk_Show_Tip_On_Synced = 전송 완료 후 메시지
Text_Setting_Normal_Chk_Suspension_Show = 바탕 화면에 표시
Text_Setting_Normal_Stc_Suspension_Alpha = 표시하지 않음



Text_Setting_Network_Option_Title = 네트워크
Text_Setting_Network_Group_Trans_Titile = 전송 속도
Text_Setting_Network_Chk_Trans_Not_Limit = 제한없음
Text_Setting_Network_Chk_Trans_Limit = 전송 속도 제한

Text_Setting_Network_Stc_Download_Limit = 다운로드
Text_Setting_Network_Stc_Upload_Limit = 업로드
Text_Setting_Network_Stc_Unit_Name = KB/s

Text_Setting_Other_Option_Title = 기타
Text_Setting_Other_Group_Foder_Site_Titile = 클라우드 디스크 캐시 파일 위치
Text_Setting_Other_Stc_Folder_Site = 파일 위치
TEXT_SETTING_OTHER_BTN_FOLDER_SITE = 위치 변경

Text_Setting_Safe_Option_Title = 보안
Text_Setting_Safe_Group_Lock_Titile = 그룹 잠금
Text_Setting_Safe_Stc_Lock_Info_Pre = 잠금 단축키：
Text_Setting_Safe_Stc_Lock_Info_End = ←키 직접 설정
Text_Setting_Safe_Stc_Lock_Info_Error =단축키 충동, 적용되지 않았습니다.

Text_Setting_Safe_Chk_Auto_Lock = 마우스 및 키보드 동작하지 않습니다
Text_Setting_Safe_Btn_Auto_Lock = 클라우드 디스크 자동 잠금

Text_Setting_Safe_Group_SSL_Titile = 안전 모드 전송
Text_Setting_Safe_Chk_Encrypt_SSL = 데이터 전송시 안전 모드 사용
Text_Setting_Safe_Btn_Encrypt_SSL_Detail = 안전 모드?


Text_Setting_Other_Group_User_Privacy_Titile = 사용자 개인 정보 보호
Text_Setting_Other_Chk_Clear_Cache_Alway =  원활한 사용(종료 시 캐시 파일을 삭제)
Text_Setting_Other_Chk_Join_Us = "360 사용자환경 개선 프로그램" 참여


Text_SyncOption_Stc_Title= 선택적 동기화
Text_SyncOption_Stc_Select_NetDisk = 클라우드 디스크를 선택하세요
Text_SyncOption_Stc_Select_Folder = 동기화 할 폴더를 선택하세요
Text_SyncOption_Chk_Not_Sync_Ext = 다음과 같은 확장자를 가진 파일을 동기화하지 않습니다(쉼표로 구분)
Text_SyncOption_Btn_OK = 확인
Text_SyncOption_Btn_Cancel = 취소


Text_Histoty_Sub_Menu_Refresh = 새로 고침
Text_Histoty_Sub_Menu_Recent_Week = 지난 주
Text_Histoty_Sub_Menu_Recent_Month = 지난 달

Text_LoginDlg_Private = 개인 정보 보호 정책
Text_LoginDlg_Userule = 사용 계약
Text_LoginDlg_Faq = 자주 묻는 질문
Text_LoginDlg_About = 소개(&A)
Text_LoginChild_Register_Login = 지금 가입 >>
Text_Login360Dlg_Forget_Pwd = 비밀번호를 잊으셨습니까?
Text_Login360Dlg_Free_Register = 무료 등록 >>
Text_Captchadlg_Change = 인증 문자 변경
